/* NSSegmentedControl (0) : <title:> (oid:1442) */
"" = "";

/* NSMenuItem : <title: > (oid:1378) */
" " = " ";

/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "Bogmærker";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "Boks";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "Forbind til server";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "Kopiér URL";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "Opret komprimeret arkiv";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "Slet";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "Slet Bogmærke";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "Download";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "Download Som…";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "Download til…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "Duplikér bogmærke";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "Duplikér Fil…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "Redigér Bogmærke";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "Rediger med";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "Dekomprimér arkiv";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "Historie";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "Værtsnavn";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "Info";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "Liste";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "Menu";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "Nyt Bogmærke";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "Ny Browser";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "Ny Fil…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "Ny Mappe…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "Nyt Symbolsk Link…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "Kaldenavn";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "Åben internet URL";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "Andet udseende";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "Oversigt";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "Protokol";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "Vis";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "Genindlæs";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "Omdøb…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "Tilbage";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "Sorter efter";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "Synkronisér…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "Upload…";

